Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2978.html.tmx
Source language: sme
Languages: nob

source: PRD : Gollevirgi- Drømmejobben
nob: PRM : ” Drømmejobben – Gollevirgi ”

source: Finnmárkku Fylkkamánni , Sámediggi , Finnmárkku Allaskuvla ja Sámi allaskuvla ovttasbarget " Gollevirgi- Drømmejobben " kampánjjain oččodit studeanttaid oahpaheaddjeohppui ja ovdaskuvlaoahpaheaddjeohppui Finnmárkku allaskuvllain .
nob: Fylkesmannen i Finnmark , Sametinget , Høgskolen i Finnmark og Samisk høgskole samarbeider om kampanjen " Drømmejobben - Gollevirgi " for rekruttering av studenter til lærerutdanninger og førskolelærerutdanninger til høgskolene i Finnmark .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 08.04.2009
nob: Sist endret 08.04.2009

source: - Sámi servodat dárbbaša eanet oahpaheddjiid mánáidgárddiide ja skuvllaide , lohká Sámediggeráđi Hilde Nyvoll .
nob: - Det samiske samfunnet trenger flere lærere til barnehager og skoler , sier sametingsråd Hilde Nyvoll .

source: Dát leat dehálaš institušuvnnat mat min mánáid bokte viidáset fievrridit sámi gielaid ja kultuvrra , muhto oahpaheddjiid haga geat máhttet oahpahit sámi giela ja gillii sáhttá dát mannolat bisánit .
nob: Dette er viktige institusjoner som gjennom våre barn viderefører de samiske språkene og kulturen , men uten lærere som kan undervise i og på samisk vil denne utviklingen stoppe .

source: Dan sivas leat mii álggahan " Gollevirgi " - kampánja oččodeapmái ja sávvat ahte eambbosat áigot váldit oahpaheaddjeoahpu , loahpaha Nyvoll .
nob: Derfor har vi satt i gang kampanjen " Drømmejobben - Gollevirgi " for rekruttering og håper at flere vil utdanne seg til lærere , avslutter Nyvoll

source: Sámediggi lea dahkan ovttasbargošiehtadusa Sámi allaskuvllain ovdánahttit ja čađahit 5- jagi rávisolbmooahpahusprográmma .
nob: Sametinget har inngått avtale med Samisk høyskole om utvikling og gjennomføring av 5-årig voksenopplæringsprogram .

source: Dán oktavuođas lea Sámi allaskuvla hábmen kursaráiddu mii addá ii- sámegielat olbmuide vejolašvuođa hukset iežaset giellagelbbolašvuođa .
nob: Som en del av dette har Samisk høyskole utviklet en kursrekke som skal gi ikke-samisktalende mulighet til å bygge opp språkkompetanse .

source: Kursaráiddus leat álgooahppu 1 ja 2 ja sámegiela lohkanbadjeoahppu .
nob: Kursrekka består av begynnerkurs 1 og 2 og samisk semesteremne .

source: Maŋŋil ceavzán eksámeniid sámegiela lohkanbadjeoahpus lea studeanttain doarvái gelbbolašvuohta álgit dábálaš oahpuide mat čađahuvvojit sámegillii .
nob: Etter fullført eksamen i samisk semesteremne har studentene tilstrekkelig kompetanse til å begynne på ordinære studier som gjennomføres på samisk .

source: Allaskuvla ovttasbargá sámi giellaguovddážiiguin miehtá riikka .
nob: Høyskolen samarbeider med de samiske språksentrene i hele landet .

source: Sámediggi juolluda stipeanddaid studeanttaide geat váldet ovdaskuvla- ja dábálaš- oahpaheaddjeoahpu gos sámegiella lea fágalaš oassin ja dát ortnet doaibmá miehtá riikka .
nob: Sametinget gir stipend til studenter som tar førskole og allmennlærerutdanning med samisk i fagkretsen og ordningen gjelder for hele landet .

source: Oktavuođaolmmoš : Ráđđelahttu Hilde Anita Nyvoll , tlf : 918 07 130
nob: Kontakt : Rådsmedlem Hilde Anita Nyvoll , tlf : 918 07 130
